
/* Class = "IBUITextField"; placeholder = "Gebruikersnaam"; ObjectID = "3"; */
"3.placeholder" = "Gebruikersnaam";

/* Class = "IBUITextField"; placeholder = "Wachtwoord"; ObjectID = "4"; */
"4.placeholder" = "Wachtwoord";

/* Class = "IBUILabel"; text = "Wachtwoord onthouden:"; ObjectID = "6"; */
"6.text" = "Wachtwoord onthouden:";

